/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:19
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"昆明市",d:["五华区","盘龙区","官渡区","西山区","东川区","呈贡县","晋宁县","富民县","宜良县","石林彝族自治县","嵩明县","禄劝彝族苗族自治县","寻甸回族彝族自治县","安宁市"]},
	{c:"曲靖市",d:["麒麟区","马龙县","陆良县","师宗县","罗平县","富源县","会泽县","沾益县","宣威市"]},
	{c:"玉溪市",d:["红塔区","江川县","澄江县","通海县","华宁县","易门县","峨山彝族自治县","新平彝族傣族自治县","元江哈尼族彝族傣族自治县"]},
	{c:"保山市",d:["隆阳区","施甸县","腾冲县","龙陵县","昌宁县"]},
	{c:"昭通市",d:["昭阳区","鲁甸县","巧家县","盐津县","大关县","永善县","绥江县","镇雄县","彝良县","威信县","水富县"]},
	{c:"丽江市",d:["古城区","玉龙纳西族自治县","永胜县","华坪县","宁蒗彝族自治县"]},
	
	{c:"思茅市",d:["翠云区","普洱哈尼族彝族自治县","墨江哈尼族自治县","景东彝族自治县","景谷傣族彝族自治县","镇沅彝族哈尼族拉祜族自治县","江城哈尼族彝族自治县","孟连傣族拉祜族佤族自治县","澜沧拉祜族自治县","西盟佤族自治县"]},
	{c:"临沧市",d:["临翔区","凤庆县","云县","永德县","镇康县","双江拉祜族佤族布朗族傣族自治县","耿马傣族佤族自治县","沧源佤族自治县"]},
	{c:"楚雄彝族自治州",d:["楚雄市","双柏县","牟定县","南华县","姚安县","大姚县","永仁县","元谋县","武定县","禄丰县"]},
	{c:"红河哈尼族彝族自治州",d:["个旧市","开远市","蒙自县","屏边苗族自治县","建水县","石屏县","弥勒县","泸西县","元阳县","红河县","金平苗族瑶族傣族自治县","绿春县","河口瑶族自治县"]},
	{c:"文山壮族苗族自治州",d:["文山县","砚山县","西畴县","麻栗坡县","马关县","丘北县","广南县","富宁县"]},
	{c:"西双版纳傣族自治州",d:["景洪市","勐海县","勐腊县"]},
	{c:"大理白族自治州",d:["大理市","漾濞彝族自治县","祥云县","宾川县","弥渡县","南涧彝族自治县","巍山彝族回族自治县","永平县","云龙县","洱源县","剑川县","鹤庆县"]},
	{c:"德宏傣族景颇族自治州",d:["瑞丽市","潞西市","梁河县","盈江县","陇川县"]},
	{c:"怒江傈僳族自治州",d:["泸水县","福贡县","贡山独龙族怒族自治县","兰坪白族普米族自治县"]},
	{c:"迪庆藏族自治州",d:["香格里拉县","德钦县","维西傈僳族自治县"]}
]
