/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:18
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"合肥市",d:["瑶海区","庐阳区","蜀山区","包河区","长丰县","肥东县","肥西县"]},
	{c:"芜湖市",d:["镜湖区","马塘区","新芜区","鸠江区","芜湖县","繁昌县","南陵县"]},
	{c:"蚌埠市",d:["龙子湖区","蚌山区","禹会区","淮上区","怀远县","五河县","固镇县"]},
	{c:"淮南市",d:["大通区","田家庵区","谢家集区","八公山区","潘集区","凤台县"]},
	{c:"马鞍山市",d:["金家庄区","花山区","雨山区","当涂县"]},
	{c:"淮北市",d:["杜集区","相山区","烈山区","濉溪县"]},
	{c:"铜陵市",d:["铜官山区","狮子山区","郊区","铜陵县"]},
	{c:"安庆市",d:["迎江区","大观区","郊区","怀宁县","枞阳县","潜山县","太湖县","宿松县","望江县","岳西县","桐城市"]},
	{c:"黄山市",d:["屯溪区","黄山区","徽州区","歙县","休宁县","黟县","祁门县"]},
	{c:"滁州市",d:["琅琊区","南谯区","来安县","全椒县","定远县","凤阳县","天长市","明光市"]},
	{c:"阜阳市",d:["颍州区","颍东区","颍泉区","临泉县","太和县","阜南县","颍上县","界首市"]},
	{c:"宿州市",d:["埇桥区","砀山县","萧县","灵璧县","泗县"]},
	{c:"巢湖市",d:["居巢区","庐江县","无为县","含山县","和县"]},
	{c:"六安市",d:["金安区","裕安区","寿县","霍邱县","舒城县","金寨县","霍山县"]},
	{c:"亳州市",d:["谯城区","涡阳县","蒙城县","利辛县"]},
	{c:"池州市",d:["贵池区","东至县","石台县","青阳县"]},
	{c:"宣城市",d:["宣州区","郎溪县","广德县","泾县","绩溪县","旌德县","宁国市"]}
]