/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:18
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"济南市",d:["历下区","市中区","槐荫区","天桥区","历城区","长清区","平阴县","济阳县","商河县","章丘市"]},
	{c:"青岛市",d:["市南区","市北区","四方区","黄岛区","崂山区","李沧区","城阳区","胶州市","即墨市","平度市","胶南市","莱西市"]},
	{c:"淄博市",d:["淄川区","张店区","博山区","临淄区","周村区","桓台县","高青县","沂源县"]},
	{c:"枣庄市",d:["市中区","薛城区","峄城区","台儿庄区","山亭区","滕州市"]},
	{c:"东营市",d:["东营区","河口区","垦利县","利津县","广饶县"]},
	{c:"烟台市",d:["芝罘区","福山区","牟平区","莱山区","长岛县","龙口市","莱阳市","莱州市","蓬莱市","招远市","栖霞市","海阳市"]},
	{c:"潍坊市",d:["潍城区","寒亭区","坊子区","奎文区","临朐县","昌乐县","青州市","诸城市","寿光市","安丘市","高密市","昌邑市"]},
	{c:"济宁市",d:["市中区","任城区","微山县","鱼台县","金乡县","嘉祥县","汶上县","泗水县","梁山县","曲阜市","兖州市","邹城市"]},
	{c:"泰安市",d:["泰山区","岱岳区","宁阳县","东平县","新泰市","肥城市"]},
	{c:"威海市",d:["环翠区","文登市","荣成市","乳山市"]},
	{c:"日照市",d:["东港区","岚山区","五莲县","莒县"]},
	{c:"莱芜市",d:["莱城区","钢城区"]},
	{c:"临沂市",d:["兰山区","罗庄区","河东区","沂南县","郯城县","沂水县","苍山县","费县","平邑县","莒南县","蒙阴县","临沭县"]},
	{c:"德州市",d:["德城区","陵县","宁津县","庆云县","临邑县","齐河县","平原县","夏津县","武城县","乐陵市","禹城市"]},
	{c:"聊城市",d:["东昌府区","阳谷县","莘县","茌平县","东阿县","冠县","高唐县","临清市"]},
	{c:"滨州市",d:["滨城区","惠民县","阳信县","无棣县","沾化县","博兴县","邹平县"]},
	{c:"荷泽市",d:["牡丹区","曹县","单县","成武县","巨野县","郓城县","鄄城县","定陶县","东明县"]}
]