/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:18
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"广州市",d:["东山区","荔湾区","越秀区","海珠区","天河区","芳村区","白云区","黄埔区","番禺区","花都区","增城市","从化市"]},
	{c:"韶关市",d:["武江区","浈江区","曲江区","始兴县","仁化县","翁源县","乳源瑶族自治县","新丰县","乐昌市","南雄市"]},
	{c:"深圳市",d:["罗湖区","福田区","南山区","宝安区","龙岗区","盐田区"]},
	{c:"珠海市",d:["香洲区","斗门区","金湾区"]},
	{c:"汕头市",d:["龙湖区","金平区","濠江区","潮阳区","潮南区","澄海区","南澳县"]},
	{c:"佛山市",d:["禅城区","南海区","顺德区","三水区","高明区"]},
	{c:"江门市",d:["蓬江区","江海区","新会区","台山市","开平市","鹤山市","恩平市"]},
	{c:"湛江市",d:["赤坎区","霞山区","坡头区","麻章区","遂溪县","徐闻县","廉江市","雷州市","吴川市"]},
	{c:"茂名市",d:["茂南区","茂港区","电白县","高州市","化州市","信宜市"]},
	{c:"肇庆市",d:["端州区","鼎湖区","广宁县","怀集县","封开县","德庆县","高要市","四会市"]},
	{c:"惠州市",d:["惠城区","惠阳区","博罗县","惠东县","龙门县"]},
	{c:"梅州市",d:["梅江区","梅县","大埔县","丰顺县","五华县","平远县","蕉岭县","兴宁市"]},
	{c:"汕尾市",d:["城区","海丰县","陆河县","陆丰市"]},
	{c:"河源市",d:["源城区","紫金县","龙川县","连平县","和平县","东源县"]},
	{c:"阳江市",d:["江城区","阳西县","阳东县","阳春市"]},
	{c:"清远市",d:["清城区","佛冈县","阳山县","连山壮族瑶族自治县","连南瑶族自治县","清新县","英德市","连州市"]},
	{c:"东莞市",d:["东莞"]},
	{c:"中山市",d:["中山"]},
	{c:"潮州市",d:["湘桥区","潮安县","饶平县"]},
	{c:"揭阳市",d:["榕城区","揭东县","揭西县","惠来县","普宁市"]},
	{c:"云浮市",d:["云城区","新兴县","郁南县","云安县","罗定市"]}
]

