/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:19
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"乌鲁木齐市",d:["天山区","沙依巴克区","新市区","水磨沟区","头屯河区","达坂城区","东山区","乌鲁木齐县"]},
	{c:"克拉玛依市",d:["独山子区","克拉玛依区","白碱滩区","乌尔禾区"]},
	{c:"吐鲁番地区",d:["吐鲁番市","鄯善县","托克逊县"]},
	{c:"哈密地区",d:["哈密市","巴里坤哈萨克自治县","伊吾县"]},
	{c:"昌吉回族自治州",d:["昌吉市","阜康市","米泉市","呼图壁县","玛纳斯县","奇台县","吉木萨尔县","木垒哈萨克自治县"]},
	{c:"博尔塔拉蒙古自治州",d:["博乐市","精河县","温泉县"]},
	
	{c:"巴音郭楞蒙古自治州",d:["库尔勒市","轮台县","尉犁县","若羌县","且末县","焉耆回族自治县","和静县","和硕县","博湖县"]},
	{c:"阿克苏地区",d:["阿克苏市","温宿县","库车县","沙雅县","新和县","拜城县","乌什县","阿瓦提县","柯坪县"]},
	{c:"克孜勒苏柯尔克孜自治州",d:["阿图什市","阿克陶县","阿合奇县","乌恰县"]},
	{c:"喀什地区",d:["喀什市","疏附县","疏勒县","英吉沙县","泽普县","莎车县","叶城县","麦盖提县","岳普湖县","伽师县","巴楚县","塔什库尔干塔吉克自治县"]},
	{c:"和田地区",d:["和田市","和田县","墨玉县","皮山县","洛浦县","策勒县","于田县","民丰县"]},
	{c:"伊犁哈萨克自治州",d:["伊宁市","奎屯市","伊宁县","察布查尔锡伯自治县","霍城县","巩留县","新源县","昭苏县","特克斯县","尼勒克县"]},
	{c:"塔城地区",d:["塔城市","乌苏市","额敏县","沙湾县","托里县","裕民县","和布克赛尔蒙古自治县"]},
	{c:"阿勒泰地区",d:["阿勒泰市","布尔津县","富蕴县","福海县","哈巴河县","青河县","吉木乃县"]},
	{ c: "石河子市", d: ["石河子"] },
	{ c: "阿拉尔市", d: ["阿拉尔"] },
	{ c: "图木舒克市", d: ["图木舒克"] },
	{ c: "五家渠市", d: ["五家渠"] }
]