/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:18
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"福州市",d:["鼓楼区","台江区","仓山区","马尾区","晋安区","闽侯县","连江县","罗源县","闽清县","永泰县","平潭县","福清市","长乐市"]},
	{c:"厦门市",d:["思明区","海沧区","湖里区","集美区","同安区","翔安区"]},
	{c:"莆田市",d:["城厢区","涵江区","荔城区","秀屿区","仙游县"]},
	{c:"三明市",d:["梅列区","三元区","明溪县","清流县","宁化县","大田县","尤溪县","沙县","将乐县","泰宁县","建宁县","永安市"]},
	{c:"泉州市",d:["鲤城区","丰泽区","洛江区","泉港区","惠安县","安溪县","永春县","德化县","金门县","石狮市","晋江市","南安市"]},
	{c:"漳州市",d:["芗城区","龙文区","云霄县","漳浦县","诏安县","长泰县","东山县","南靖县","平和县","华安县","龙海市"]},
	{c:"南平市",d:["延平区","顺昌县","浦城县","光泽县","松溪县","政和县","邵武市","武夷山市","建瓯市","建阳市"]},
	{c:"龙岩市",d:["新罗区","长汀县","永定县","上杭县","武平县","连城县","漳平市"]},
	{c:"宁德市",d:["蕉城区","霞浦县","古田县","屏南县","寿宁县","周宁县","柘荣县","福安市","福鼎市"]}
]

dsy.add("0_2",["福州市","厦门市","莆田市","三明市","泉州市","漳州市","南平市","龙岩市","宁德市"]);

dsy.add("0_2_0",["鼓楼区","台江区","仓山区","马尾区","晋安区","闽侯县","连江县","罗源县","闽清县","永泰县","平潭县","福清市","长乐市"]);
dsy.add("0_2_1",["思明区","海沧区","湖里区","集美区","同安区","翔安区"]);
dsy.add("0_2_2",["城厢区","涵江区","荔城区","秀屿区","仙游县"]);
dsy.add("0_2_3",["梅列区","三元区","明溪县","清流县","宁化县","大田县","尤溪县","沙县","将乐县","泰宁县","建宁县","永安市"]);
dsy.add("0_2_4",["鲤城区","丰泽区","洛江区","泉港区","惠安县","安溪县","永春县","德化县","金门县","石狮市","晋江市","南安市"]);
dsy.add("0_2_5",["芗城区","龙文区","云霄县","漳浦县","诏安县","长泰县","东山县","南靖县","平和县","华安县","龙海市");
dsy.add("0_2_6",["大田县","建宁县","将乐县","明溪县","宁化县","清流县","三明市","沙县","泰宁县","永安市","尤溪县"]);
dsy.add("0_2_7",["新罗区","长汀县","永定县","上杭县","武平县","连城县","漳平市"]);
dsy.add("0_2_8",["蕉城区","霞浦县","古田县","屏南县","寿宁县","周宁县","柘荣县","福安市","福鼎市"]);