/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:18
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{n:'北京市',c:'北京市'},
	{n:'天津市',c:'天津市'},
	{n:'河北省',c:'河北省'},
	{n:'山西省',c:'山西省'},
	{n:'内蒙古自治区',c:'内蒙古自治区'},
	{n:'辽宁省',c:'辽宁省'},
	{n:'吉林省',c:'吉林省'},
	{n:'黑龙江省',c:'黑龙江省'},
	{n:'上海市',c:'上海市'},
	{n:'江苏省',c:'江苏省'},
	{n:'浙江省',c:'浙江省'},
	{n:'安徽省',c:'安徽省'},
	{n:'福建省',c:'福建省'},
	{n:'江西省',c:'江西省'},
	{n:'山东省',c:'山东省'},
	{n:'河南省',c:'河南省'},
	{n:'湖北省',c:'湖北省'},
	{n:'湖南省',c:'湖南省'},
	{n:'广东省',c:'广东省'},
	{n:'广西壮族自治区',c:'广西壮族自治区'},
	{n:'海南省',c:'海南省'},
	{n:'重庆市',c:'重庆市'},
	{n:'四川省',c:'四川省'},
	{n:'贵州省',c:'贵州省'},
	{n:'云南省',c:'云南省'},
	{n:'西藏自治区',c:'西藏自治区'},
	{n:'陕西省',c:'陕西省'},
	{n:'甘肃省',c:'甘肃省'},
	{n:'青海省',c:'青海省'},
	{n:'宁夏回族自治区',c:'宁夏回族自治区'},
	{n:'新疆维吾尔自治区',c:'新疆维吾尔自治区'}
]