/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:18
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"长春市",d:["南关区","宽城区","朝阳区","二道区","绿园区","双阳区","农安县","九台市","榆树市","德惠市"]},
	{c:"吉林市",d:["昌邑区","龙潭区","船营区","丰满区","永吉县","蛟河市","桦甸市","舒兰市","磐石市"]},
	{c:"四平市",d:["铁西区","铁东区","梨树县","伊通满族自治县","公主岭市","双辽市"]},
	{c:"辽源市",d:["龙山区","西安区","东丰县","东辽县"]},
	{c:"通化市",d:["东昌区","二道江区","通化县","辉南县","柳河县","梅河口市","集安市"]},
	{c:"白山市",d:["八道江区","抚松县","靖宇县","长白朝鲜族自治县","江源县","临江市"]},
	{c:"松原市",d:["宁江区","前郭尔罗斯蒙古族自治县","长岭县","乾安县","扶余县"]},
	{c:"白城市",d:["洮北区","镇赉县","通榆县","洮南市","大安市"]},
	{c:"延边朝鲜族自治州",d:["延吉市","图们市","敦化市","珲春市","龙井市","和龙市","汪清县","安图县"]}
]
