/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:19
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"成都市",d:["锦江区","青羊区","金牛区","武侯区","成华区","龙泉驿区","青白江区","新都区","温江区","金堂县","双流县","郫县","大邑县","蒲江县","新津县","都江堰市","彭州市","邛崃市","崇州市"]},
	{c:"自贡市",d:["自流井区","贡井区","大安区","沿滩区","荣县","富顺县"]},
	{c:"攀枝花市",d:["东区","西区","仁和区","米易县","盐边县"]},
	{c:"泸州市",d:["江阳区","纳溪区","龙马潭区","泸县","合江县","叙永县","古蔺县"]},
	{c:"德阳市",d:["旌阳区","中江县","罗江县","广汉市","什邡市","绵竹市"]},
	{c:"绵阳市",d:["涪城区","游仙区","三台县","盐亭县","安县","梓潼县","北川羌族自治县","平武县","江油市"]},
	{c:"广元市",d:["市中区","元坝区","朝天区","旺苍县","青川县","剑阁县","苍溪县"]},
	{c:"遂宁市",d:["船山区","安居区","蓬溪县","射洪县","大英县"]},
	{c:"内江市",d:["市中区","东兴区","威远县","资中县","隆昌县"]},
	{c:"乐山市",d:["市中区","沙湾区","五通桥区","金口河区","犍为县","井研县","夹江县","沐川县","峨边彝族自治县","马边彝族自治县","峨眉山市"]},
	{c:"南充市",d:["顺庆区","高坪区","嘉陵区","南部县","营山县","蓬安县","仪陇县","西充县","阆中市"]},
	{c:"眉山市",d:["东坡区","仁寿县","彭山县","洪雅县","丹棱县","青神县"]},
	{c:"宜宾市",d:["翠屏区","宜宾县","南溪县","江安县","长宁县","高县","珙县","筠连县","兴文县","屏山县"]},
	{c:"广安市",d:["广安区","岳池县","武胜县","邻水县","华蓥市"]},
	{c:"达州市",d:["通川区","达县","宣汉县","开江县","大竹县","渠县","万源市"]},
	{c:"雅安市",d:["雨城区","名山县","荥经县","汉源县","石棉县","天全县","芦山县","宝兴县"]},
	{c:"巴中市",d:["巴州区","通江县","南江县","平昌县"]},
	{c:"资阳市",d:["雁江区","安岳县","乐至县","简阳市"]},
	{c:"阿坝藏族羌族自治州",d:["汶川县","理县","茂县","松潘县","九寨沟县","金川县","小金县","黑水县","马尔康县","壤塘县","阿坝县","若尔盖县","红原县"]},
	{c:"甘孜藏族自治州",d:["康定县","泸定县","丹巴县","九龙县","雅江县","道孚县","炉霍县","甘孜县","新龙县","德格县","白玉县","石渠县","色达县","理塘县","巴塘县","乡城县","稻城县","得荣县"]},
	{c:"凉山彝族自治州",d:["西昌市","木里藏族自治县","盐源县","德昌县","会理县","会东县","宁南县","普格县","布拖县","金阳县","昭觉县","喜德县","冕宁县","越西县","甘洛县","美姑县","雷波县"]}
]