/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:18
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"南宁市",d:["兴宁区","青秀区","江南区","西乡塘区","良庆区","邕宁区","武鸣县","隆安县","马山县","上林县","宾阳县","横县"]},
	{c:"柳州市",d:["城中区","鱼峰区","柳南区","柳北区","柳江县","柳城县","鹿寨县","融安县","融水苗族自治县","三江侗族自治县"]},
	{c:"桂林市",d:["秀峰区","叠彩区","象山区","七星区","雁山区","阳朔县","临桂县","灵川县","全州县","兴安县","永福县","灌阳县","龙胜各族自治县","资源县","平乐县","荔蒲县","恭城瑶族自治县"]},
	{c:"梧州市",d:["万秀区","蝶山区","长洲区","苍梧县","藤县","蒙山县","岑溪市"]},
	{c:"北海市",d:["海城区","银海区","铁山港区","合浦县"]},
	{c:"防城港市",d:["港口区","防城区","上思县","东兴市"]},
	{c:"钦州市",d:["钦南区","钦北区","灵山县","浦北县"]},
	{c:"贵港市",d:["港北区","港南区","覃塘区","平南县","桂平市"]},
	{c:"玉林市",d:["玉州区","容县","陆川县","博白县","兴业县","北流市"]},
	{c:"百色市",d:["右江区","田阳县","田东县","平果县","德保县","靖西县","那坡县","凌云县","乐业县","田林县","西林县","隆林各族自治县"]},
	{c:"贺州市",d:["八步区","昭平县","钟山县","富川瑶族自治县"]},
	{c:"河池市",d:["金城江区","南丹县","天峨县","凤山县","东兰县","罗城仫佬族自治县","环江毛南族自治县","巴马瑶族自治县","都安瑶族自治县","大化瑶族自治县","宜州市"]},
	{c:"来宾市",d:["兴宾区","忻城县","象州县","武宣县","金秀瑶族自治县","合山市"]},
	{c:"崇左市",d:["江洲区","扶绥县","宁明县","龙州县","大新县","天等县","凭祥市"]}
]

