/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:18
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"南京市",d:["玄武区","白下区","秦淮区","建邺区","鼓楼区","下关区","浦口区","栖霞区","雨花台区","江宁区","六合区","工业园区","溧水县","高淳县"]},
	{c:"无锡市",d:["崇安区","南长区","北塘区","锡山区","惠山区","滨湖区","江阴市","宜兴市"]},
	{c:"徐州市",d:["鼓楼区","云龙区","九里区","贾汪区","泉山区","丰县","沛县","铜山县","睢宁县","新沂市","邳州市"]},
	{c:"常州市",d:["天宁区","钟楼区","戚墅堰区","新北区","武进区","溧阳市","金坛市"]},
	{c:"苏州市",d:["沧浪区","平江区","金阊区","虎丘区","吴中区","相城区","常熟市","张家港市","昆山市","吴江市","太仓市"]},
	{c:"南通市",d:["崇川区","港闸区","海安县","如东县","启东市","如皋市","通州市","海门市"]},
	{c:"连云港市",d:["连云区","新浦区","海州区","赣榆县","东海县","灌云县","灌南县"]},
	{c:"淮安市",d:["清河区","楚州区","淮阴区","清浦区","涟水县","洪泽县","盱眙县","金湖县"]},
	{c:"盐城市",d:["亭湖区","盐都区","响水县","滨海县","阜宁县","射阳县","建湖县","东台市","大丰市"]},
	{c:"扬州市",d:["广陵区","邗江区","维扬区","宝应县","仪征市","高邮市","江都市"]},
	{c:"镇江市",d:["京口区","润州区","丹徒区","丹阳市","扬中市","句容市"]},
	{c:"泰州市",d:["海陵区","高港区","兴化市","靖江市","泰兴市","姜堰市"]},
	{c:"宿迁市",d:["宿城区","宿豫区","沭阳县","泗阳县","泗洪县"]}
]