/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:18
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"郑州市",d:["中原区","二七区","管城回族区","金水区","上街区","惠济区","中牟县","巩义市","荥阳市","新密市","新郑市","登封市"]},
	{c:"开封市",d:["龙亭区","顺河回族区","鼓楼区","南关区","郊区","杞县","通许县","尉氏县","开封县","兰考县"]},
	{c:"洛阳市",d:["老城区","西工区","廛河回族区","涧西区","吉利区","洛龙区","孟津县","新安县","栾川县","嵩县","汝阳县","宜阳县","洛宁县","伊川县","偃师市"]},
	{c:"平顶山市",d:["新华区","卫东区","石龙区","湛河区","宝丰县","叶县","鲁山县","郏县","舞钢市","汝州市"]},
	{c:"安阳市",d:["文峰区","北关区","殷都区","龙安区","安阳县","汤阴县","滑县","内黄县","林州市"]},
	{c:"鹤壁市",d:["鹤山区","山城区","淇滨区","浚县","淇县"]},
	{c:"新乡市",d:["红旗区","卫滨区","凤泉区","牧野区","新乡县","获嘉县","原阳县","延津县","封丘县","长垣县","卫辉市","辉县市"]},
	{c:"焦作市",d:["解放区","中站区","马村区","山阳区","修武县","博爱县","武陟县","温县","济源市","沁阳市","孟州市"]},
	{c:"濮阳市",d:["华龙区","清丰县","南乐县","范县","台前县","濮阳县"]},
	{c:"许昌市",d:["魏都区","许昌县","鄢陵县","襄城县","禹州市","长葛市"]},
	{c:"漯河市",d:["源汇区","郾城区","召陵区","舞阳县","临颍县"]},
	{c:"三门峡市",d:["市辖区","湖滨区","渑池县","陕县","卢氏县","义马市","灵宝市"]},
	{c:"南阳市",d:["宛城区","卧龙区","南召县","方城县","西峡县","镇平县","内乡县","淅川县","社旗县","唐河县","新野县","桐柏县","邓州市"]},
	{c:"商丘市",d:["梁园区","睢阳区","民权县","睢县","宁陵县","柘城县","虞城县","夏邑县","永城市"]},
	{c:"信阳市",d:["浉河区","平桥区","罗山县","光山县","新县","商城县","固始县","潢川县","淮滨县","息县"]},
	{c:"周口市",d:["川汇区","扶沟县","西华县","商水县","沈丘县","郸城县","淮阳县","太康县","鹿邑县","项城市"]},
	{c:"驻马店市",d:["驿城区","西平县","上蔡县","平舆县","正阳县","确山县","泌阳县","汝南县","遂平县","新蔡县"]}
]

