/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:18
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"武汉市",d:["江岸区","江汉区","硚口区","汉阳区","武昌区","青山区","洪山区","东西湖区","汉南区","蔡甸区","江夏区","黄陂区","新洲区"]},
	{c:"黄石市",d:["黄石港区","西塞山区","下陆区","铁山区","阳新县","大冶市"]},
	{c:"十堰市",d:["茅箭区","张湾区","郧县","郧西县","竹山县","竹溪县","房县","丹江口市"]},
	{c:"宜昌市",d:["西陵区","伍家岗区","点军区","猇亭区","夷陵区","远安县","兴山县","秭归县","长阳土家族自治县","五峰土家族自治县","宜都市","当阳市","枝江市"]},
	{c:"襄樊市",d:["襄城区","樊城区","襄阳区","南漳县","谷城县","保康县","老河口市","枣阳市","宜城市"]},
	{c:"鄂州市",d:["梁子湖区","华容区","鄂城区"]},
	{c:"荆门市",d:["东宝区","掇刀区","京山县","沙洋县","钟祥市"]},
	{c:"孝感市",d:["孝南区","孝昌县","大悟县","云梦县","应城市","安陆市","汉川市"]},
	{c:"荆州市",d:["沙市区","荆州区","公安县","监利县","江陵县","石首市","洪湖市","松滋市"]},
	{c:"黄冈市",d:["黄州区","团风县","红安县","罗田县","英山县","浠水县","蕲春县","黄梅县","麻城市","武穴市"]},
	{c:"咸宁市",d:["咸安区","嘉鱼县","通城县","崇阳县","通山县","赤壁市"]},
	{c:"随州市",d:["曾都区","广水市"]},
	{c:"恩施土家族苗族自治州",d:["恩施市","利川市","建始县","巴东县","宣恩县","咸丰县","来凤县","鹤峰县"]},
	{c:"神农架",d:["仙桃市","潜江市","天门市","神农架林区"]}
]