/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:18
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"长沙市",d:["芙蓉区","天心区","岳麓区","开福区","雨花区","长沙县","望城县","宁乡县","浏阳市"]},
	{c:"株洲市",d:["荷塘区","芦淞区","石峰区","天元区","株洲县","攸县","茶陵县","炎陵县","醴陵市"]},
	{c:"湘潭市",d:["雨湖区","岳塘区","湘潭县","湘乡市","韶山市"]},
	{c:"衡阳市",d:["珠晖区","雁峰区","石鼓区","蒸湘区","南岳区","衡阳县","衡南县","衡山县","衡东县","祁东县","耒阳市","常宁市"]},
	{c:"邵阳市",d:["双清区","大祥区","北塔区","邵东县","新邵县","邵阳县","隆回县","洞口县","绥宁县","新宁县","城步苗族自治县","武冈市"]},
	{c:"岳阳市",d:["岳阳楼区","云溪区","君山区","岳阳县","华容县","湘阴县","平江县","汨罗市","临湘市"]},
	{c:"常德市",d:["武陵区","鼎城区","安乡县","汉寿县","澧县","临澧县","桃源县","石门县","津市市"]},
	{c:"张家界市",d:["永定区","武陵源区","慈利县","桑植县"]},
	{c:"益阳市",d:["资阳区","赫山区","南县","桃江县","安化县","沅江市"]},
	{c:"郴州市",d:["北湖区","苏仙区","桂阳县","宜章县","永兴县","嘉禾县","临武县","汝城县","桂东县","安仁县","资兴市"]},
	{c:"永州市",d:["芝山区","冷水滩区","祁阳县","东安县","双牌县","道县","江永县","宁远县","蓝山县","新田县","江华瑶族自治县"]},
	{c:"怀化市",d:["鹤城区","中方县","沅陵县","辰溪县","溆浦县","会同县","麻阳苗族自治县","新晃侗族自治县","芷江侗族自治县","靖州苗族侗族自治县","通道侗族自治县","洪江市"]},
	{c:"娄底市",d:["娄星区","双峰县","新化县","冷水江市","涟源市"]},
	{c:"湘西土家族苗族自治州",d:["吉首市","泸溪县","凤凰县","花垣县","保靖县","古丈县","永顺县","龙山县"]}
]