/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:19
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"兰州市",d:["城关区","七里河区","西固区","安宁区","红古区","永登县","皋兰县","榆中县"]},
	{c:"嘉峪关市", d: ["嘉峪关"] },
	{c:"金昌市",d:["金川区","永昌县"]},
	{c:"白银市",d:["白银区","平川区","靖远县","会宁县","景泰县"]},
	{c:"天水市",d:["秦城区","北道区","清水县","秦安县","甘谷县","武山县","张家川回族自治县"]},
	{c:"武威市",d:["凉州区","民勤县","古浪县","天祝藏族自治县"]},
	{c:"张掖市",d:["甘州区","肃南裕固族自治县","民乐县","临泽县","高台县","山丹县"]},
	{c:"平凉市",d:["崆峒区","泾川县","灵台县","崇信县","华亭县","庄浪县","静宁县"]},
	{c:"酒泉市",d:["肃州区","金塔县","安西县","肃北蒙古族自治县","阿克塞哈萨克族自治县","玉门市","敦煌市"]},
	{c:"庆阳市",d:["西峰区","庆城县","环县","华池县","合水县","正宁县","宁县","镇原县"]},
	{c:"定西市",d:["安定区","通渭县","陇西县","渭源县","临洮县","漳县","岷县"]},
	{c:"陇南市",d:["武都区","成县","文县","宕昌县","康县","西和县","礼县","徽县","两当县"]},
	{c:"临夏回族自治州",d:["临夏市","临夏县","康乐县","永靖县","广河县","和政县","东乡族自治县","积石山保安族东乡族撒拉族自治县"]},
	{c:"甘南藏族自治州",d:["合作市","临潭县","卓尼县","舟曲县","迭部县","玛曲县","碌曲县","夏河县"]}
]