/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:19
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"拉萨市",d:["城关区","林周县","当雄县","尼木县","曲水县","堆龙德庆县","达孜县","墨竹工卡县"]},
	{c:"昌都地区",d:["昌都县","江达县","贡觉县","类乌齐县","丁青县","察雅县","八宿县","左贡县","芒康县","洛隆县","边坝县"]},
	{c:"山南地区",d:["乃东县","扎囊县","贡嘎县","桑日县","琼结县","曲松县","措美县","洛扎县","加查县","隆子县","错那县","浪卡子县"]},
	{c:"日喀则地区",d:["日喀则市","南木林县","江孜县","定日县","萨迦县","拉孜县","昂仁县","谢通门县","白朗县","仁布县","康马县","定结县","仲巴县","亚东县","吉隆县","聂拉木县","萨嘎县","岗巴县"]},
	{c:"那曲地区",d:["那曲县","嘉黎县","比如县","聂荣县","安多县","申扎县","索县","班戈县","巴青县","尼玛县"]},
	{c:"阿里地区",d:["普兰县","札达县","噶尔县","日土县","革吉县","改则县","措勤县"]},
	{c:"林芝地区",d:["林芝县","工布江达县","米林县","墨脱县","波密县","察隅县","朗县"]}
]