/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:18
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"沈阳市",d:["和平区","沈河区","大东区","皇姑区","铁西区","苏家屯区","东陵区","新城子区","于洪区","辽中县","康平县","法库县","新民市"]},
	{c:"大连市",d:["中山区","西岗区","沙河口区","甘井子区","旅顺口区","金州区","长海县","瓦房店市","普兰店市","庄河市"]},
	{c:"鞍山市",d:["铁东区","铁西区","立山区","千山区","台安县","岫岩满族自治县","海城市"]},
	{c:"抚顺市",d:["新抚区","东洲区","望花区","顺城区","抚顺县","新宾满族自治县","清原满族自治县"]},
	{c:"本溪市",d:["平山区","溪湖区","明山区","南芬区","本溪满族自治县","桓仁满族自治县"]},
	{c:"丹东市",d:["元宝区","振兴区","振安区","宽甸满族自治县","东港市","凤城市"]},
	{c:"锦州市",d:["古塔区","凌河区","太和区","黑山县","义县","凌海市","北宁市"]},
	{c:"营口市",d:["站前区","西市区","鲅鱼圈区","老边区","盖州市","大石桥市"]},
	{c:"阜新市",d:["海州区","新邱区","太平区","清河门区","细河区","阜新蒙古族自治县","彰武县"]},
	{c:"辽阳市",d:["白塔区","文圣区","宏伟区","弓长岭区","太子河区","辽阳县","灯塔市"]},
	{c:"盘锦市",d:["双台子区","兴隆台区","大洼县","盘山县"]},
	{c:"铁岭市",d:["银州区","清河区","铁岭县","西丰县","昌图县","调兵山市","开原市"]},
	{c:"朝阳市",d:["双塔区","龙城区","朝阳县","建平县","喀喇沁左翼蒙古族自治县","北票市","凌源市"]},
	{c:"葫芦岛市",d:["连山区","龙港区","南票区","绥中县","建昌县","兴城市"]}
]