/*****************************************************
* Oran.WebControl.ChinaRegion
* Created on : 2009-9-25 6:21:19
* Oran Day(oransite@gmail.com)
* ！！注意！！ 更改数据必须遵守现在的数据格式
*****************************************************/
[
	{c:"西宁市",d:["城东区","城中区","城西区","城北区","大通回族土族自治县","湟中县","湟源县"]},
	{c:"海东地区",d:["平安县","民和回族土族自治县","乐都县","互助土族自治县","化隆回族自治县","循化撒拉族自治县"]},
	{c:"海北藏族自治州",d:["门源回族自治县","祁连县","海晏县","刚察县"]},
	{c:"黄南藏族自治州",d:["同仁县","尖扎县","泽库县","河南蒙古族自治县"]},
	{c:"海南藏族自治州",d:["共和县","同德县","贵德县","兴海县","贵南县"]},
	{c:"果洛藏族自治州",d:["玛沁县","班玛县","甘德县","达日县","久治县","玛多县"]},
	{c:"玉树藏族自治州",d:["玉树县","杂多县","称多县","治多县","囊谦县","曲麻莱县"]},
	{c:"海西蒙古族藏族自治州",d:["格尔木市","德令哈市","乌兰县","都兰县","天峻县"]}
]